Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitMusicLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.bottomRight
source: Bottom Right
ar: أسفل اليمين
bg: Долу вдясно
ca: Inferior dreta
cs: Vpravo dole
da: Nederst til højre
de: Unten rechts
el: Κάτω δεξιά
es: Abajo a la derecha
es_419: Inferior Derecho
fi: Alaoikea
fr: En bas à droite
fr_ca: En bas à droite
he: ימין למטה
hi: नीचे दायां
hr: Dolje desno
hu: Jobbra lent
id: Kanan Bawah
it: In basso a destra
ja: 右下
kk: Төменгі оң жақ
ko: 오른쪽 하단
ms: Kanan Bawah
nb: Nederste høyre
nl: Rechtsonder
pl: Na dole, po prawej
pt_br: Direita Inferior
pt_pt: Inferior direita
ro: Dreapta jos
ru: Внизу справа
sk: Vpravo dole
sv: Nedtill höger
th: ด้านล่างขวา
tr: Sağ Alt
uk: Низ справа
vi: Dưới cùng bên phải
zh_hans: 右下方
zh_hant: 右下
zh_hk: 右下

# TK.Label.breakingNews
source: Breaking News
ar: أخبار عاجلة
bg: Спешни новини
ca: Notícies d'última hora
cs: Blesková zpráva
de: Aktuelle Nachrichten
el: Έκτακτες Ειδήσεις
es: Noticias de Última Hora
es_419: Últimas Noticias
fi: Ajankohtaiset uutiset
fr: Actualités urgentes
fr_ca: Nouvelles de dernière minute
he: חדשות חמות
hi: ताज़ा खबर
hr: Najnovije vijesti
hu: Friss hírek
id: Berita Terbaru
it: Notizie dell'Ultimo Minuto
ja: 速報
kk: Жедел жаңалықтар
ko: 속보
ms: Berita Terkini
nb: Siste nytt
nl: Laatste Nieuws
pl: Wydarzenia na bieżąco
pt_br: Últimas Notícias
pt_pt: Notícias de Última Hora
ro: Știri de Urgență
ru: Срочные новости
sk: Zobraziť ťažké správy
sv: Nyhetsflash
th: ข่าวด่วน
tr: Son Dakika Haberi
uk: Термінові новини
vi: Tin Tức Đột Phá
zh_hans: 重大新闻
zh_hant: 即時新聞
zh_hk: 突發新聞

# TK.Label.business
source: Business
ar: العمل
bg: Бизнес
ca: Empresa
cs: Firma
da: Erhverv
de: Geschäft
el: Επιχείρηση
es: Negocios
es_419: Negocios
fi: Yritys
fr: Affaires
fr_ca: Affaires
he: עסקים
hi: व्यवसाय
hr: Posao
hu: Vállalkozás
id: Bisnis
ja: ビジネス
kk: Бизнес
ko: 비즈니스
ms: Perniagaan
nb: Virksomhet
nl: Zakelijk
pl: Biznes
pt_br: Negócios
pt_pt: Empresa
ru: Бизнес
sk: Firma
sv: Företag
th: ธุรกิจ
tr: İş
uk: Бізнес
vi: Doanh nghiệp
zh_hans: 商业
zh_hant: 商業
zh_hk: 商務

# TK.Label.businessEconomy
source: Business & Economy
ar: الأعمال والاقتصاد
bg: Бизнес и икономика
ca: Negocis i Economia
cs: Business & ekonomika
da: Forretning & Økonomi
de: Wirtschaft & Finanzen
el: Επιχειρήσεις & Οικονομία
es: Negocios y Economía
es_419: Negocios y Economía
fi: Liikkeet & Talous
fr: Affaires et Économie
fr_ca: Affaires et économie
he: עסקים וכלכלה
hi: व्यापार और अर्थव्यवस्था
hr: Poslovanje i ekonomija
hu: Üzleti és gazdasági
id: Bisnis & Ekonomi
it: Economia e Affari
ja: ビジネスと経済
kk: Іскерлік
ko: 비즈니스 및 경제
ms: Perniagaan & Ekonomi
nb: Virksomhet & Økonomi
nl: Bedrijf & Economie
pl: Biznes i gospodarka
pt_br: Negócios e Economia
pt_pt: Negócios e Economia
ro: Afaceri și Economie
ru: Бизнес и экономика
sk: Podnikanie a ekonomika
sv: Affärer och ekonomi
th: ธุรกิจและเศรษฐกิจ
tr: İş & Ekonomi
uk: Бізнес та економіка
vi: Kinh Doanh & Kinh Tế
zh_hans: 商业与经济
zh_hant: 商業與經濟
zh_hk: 商業與經濟

# TK.Label.busy
source: Busy
ar: مشغول
bg: Зает
ca: Ocupat
cs: Zaneprázdněný/á
da: Optaget
de: Beschäftigt
el: Απασχολημένος
es: Ocupado
es_419: Ocupado
fi: Varattu
fr: Occupé
fr_ca: Occupé
he: עסוק
hi: व्यस्त
hr: Zauzeto
hu: Elfoglalt
id: Sibuk
it: Occupato
ja: 多忙
kk: Бос емес
ko: 바쁨
ms: Sibuk
nb: Opptatt
nl: Druk
pl: Zajęty
pt_br: Ocupado
pt_pt: Ocupado
ro: Ocupat
ru: Занят
sk: Zaneprázdnený
sv: Upptagen
th: ไม่ว่าง
tr: Meşgul
uk: Зайнятий
vi: Bận
zh_hans: 忙碌
zh_hant: 忙碌
zh_hk: 忙碌

# TK.Label.calendar
source: Calendar
ar: التقويم
bg: Календар
ca: Calendari
cs: Kalendář
da: Kalender
de: Kalender
el: Ημερολόγιο
es: Calendario
es_419: Calendario
fi: Kalenteri
fr: Calendrier
fr_ca: Calendrier
he: לוח שנה
hi: कैलेंडर
hr: Kalendar
hu: Naptár
id: Kalender
it: Calendario
ja: カレンダー
kk: Күнтізбе
ko: 캘린더
ms: Kalendar
nb: Kalender
nl: Agenda
pl: Kalendarz
pt_br: Calendário
pt_pt: Calendário
ru: Календарь
sk: Kalendár
sv: Kalender
th: ปฏิทิน
tr: Takvim
uk: Календар
vi: Lịch
zh_hans: 日历
zh_hant: 行事曆
zh_hk: 日曆

# TK.Label.calendars
source: Calendars
ar: التقويمات
bg: Календари
ca: Calendaris
cs: Kalendáře
da: Kalendere
de: Kalender
el: Ημερολόγια
es: Calendarios
es_419: Calendarios
fi: Kalenterit
fr: Calendriers
fr_ca: Calendriers
he: לוחות שנה
hi: कैलेंडर
hr: Kalendari
hu: Naptárak
id: Kalender
it: Calendari
ja: カレンダー
kk: Күнтізбелер
ko: 캘린더
ms: Kalendars
nb: Kalendre
nl: Agenda's
pl: Kalendarze
pt_br: Calendários
pt_pt: Calendários
ro: Calendare
ru: Календари
sk: Kalendáre
sv: Kalendrar
th: ปฏิทิน
tr: Takvimler
uk: Календарі
vi: Lịch
zh_hans: 日历
zh_hant: 行事曆們
zh_hk: 日曆

# TK.Label.calls
source: Calls
ar: المكالمات
bg: Обаждания
ca: Trucades
cs: Hovory
da: Opkald
de: Anrufe
el: Κλήσεις
es: Llamadas
es_419: Llamadas
fi: Puhelut
fr: Appels
fr_ca: Appels
he: שיחות
hi: कॉल
hr: Pozivi
hu: Hívások
id: Panggilan
it: Chiamate
ja: 通話
kk: Қоңыраулар
ko: 통화
ms: Panggilan
nb: Anrop
nl: Oproepen
pl: Połączenia
pt_br: Ligações
pt_pt: Chamadas
ro: Apeluri
ru: Вызовы
sk: Hovory
sv: Samtal
th: สายโทร
tr: Aramalar
uk: Виклики
vi: Cuộc gọi
zh_hans: 呼叫
zh_hant: 通話
zh_hk: 通話

# TK.Label.calories
source: Calories
ar: سعرات حرارية
bg: Калории
cs: Kalorie
da: Kalorier
de: Kalorien
el: Θερμίδες
es: Calorías
es_419: Calorías
fi: Kalorit
he: קלוריות
hi: कैलोरी
hr: Kalorije
hu: Kalória
id: Kalori
it: Calorie
ja: キロカロリー
kk: Калория
ko: 칼로리
ms: Kalori
nb: Kalorier
nl: Calorieën
pl: Kalorie
pt_br: Calorias
pt_pt: Calorias
ro: Calorii
ru: Калории
sk: Kalórie
sv: Kalorier
th: แคลอรี
tr: Kalori
uk: калорії
vi: Calo
zh_hans: 大卡
zh_hant: 大卡
zh_hk: 卡路里

# TK.Label.caloriesBurned
source: Calories Burned
ar: السعرات الحرارية المحروقة
bg: Изгорени калории
ca: Calories cremades
cs: Spálené kalorie
da: Forbrændte kalorier
de: Verbrannte Kalorien
el: Θερμίδες που Έχουν Καεί
es: Calorías Quemadas
es_419: Calorías Quemadas
fi: Kulutetut kalorit
fr: Calories brûlées
fr_ca: Calories brûlées
he: קלוריות שרופות
hi: बर्न किए गए कैलोरी
hr: Izgubljene kalorije
hu: Elégetett kalóriák
id: Kalori Terbakar
it: Calorie Bruciate
ja: 消費カロリー
kk: Жалынған калориялар
ko: 소모 칼로리
ms: Kalori Terbakar
nb: Forbrente kalorier
nl: Verbrande Calorieën
pl: Spalone kalorie
pt_br: Calorias Queimadas
pt_pt: Calorias Queimadas
ro: Calorii Arse
ru: Сожженные калории
sk: Spálené kalórie
sv: Brända kalorier
th: แคลอรี่ที่เผาผลาญไป
tr: Yakılan Kaloriler
uk: Спалені калорії
vi: Calo Đã Tiêu
zh_hans: 消耗的卡路里
zh_hant: 燃燒的卡路里
zh_hk: 已燃燒卡路里

# TK.Label.camera
source: Camera
ar: الكاميرا
bg: Камера
ca: Càmera
cs: Fotoaparát
da: Kamera
de: Kamera
el: Κάμερα
es: Cámara
es_419: Cámara
fi: Kamera
fr: Appareil photo
fr_ca: Appareil photo
he: מצלמה
hi: कैमरा
hr: Kamera
hu: Kamera
id: Kamera
it: Fotocamera
ja: カメラ
kk: Камера
ko: 카메라
ms: Kamera
nb: Kamera
pl: Aparat
pt_br: Câmera
pt_pt: Câmara
ro: Cameră
ru: Камера
sk: Kamera
sv: Kamera
th: กล้อง
tr: Kamera
uk: Камера
zh_hans: 相机
zh_hant: 相機
zh_hk: 相機

# TK.Label.cameraRoll
source: Camera Roll
ar: استديو الصور
bg: Филмова лента
ca: Galeria de fotos
cs: Fotogalerie
da: Kamerarulle
de: Kamerarolle
el: Ρολό Κάμερας
es: Carrete
es_419: Carrete de la Cámara
fi: Kamerarulla
fr: Pellicule photo
fr_ca: Pellicule photo
he: גלריית תמונות
hi: कैमरे की रोल
hr: Kamera rolna
hu: Filmtekercs
id: Gulungan Kamera
it: Rullino Fotografico
ja: カメラロール
kk: Камераның орамы
ko: 카메라 롤
ms: Gambar Dalam Kamera
nb: Kamerarull
nl: Camera-rol
pl: Galeria zdjęć
pt_br: Rolo da Câmera
pt_pt: Rolo da Câmera
ro: Rulou cameră
ru: Фотопленка
sk: Kamera Roll
sv: Kamerarulle
tr: Kamera Rulosu
uk: Галерея медіа
vi: Thư Viện Ảnh
zh_hans: 相册
zh_hant: 相機膠卷
zh_hk: 相片庫

# TK.Label.canceled
source: Canceled
ar: تم الإلغاء
bg: Отказано
ca: Cancel·lat
cs: Zrušeno
da: Annulleret
de: Storniert
el: Ακυρώθηκε
es: Cancelado
es_419: Cancelado
fi: Peruttu
fr: Annulé
fr_ca: Annulé
he: בוטל
hi: रद्द किया गया
hr: Poništeno
hu: Törölve
id: Dibatalkan
it: Annullato
ja: キャンセル済み
kk: Бас тартылды
ko: 취소됨
ms: Dibatalkan
nb: Avlyst
nl: Geannuleerd
pl: Anulowane
pt_br: Cancelado
pt_pt: Cancelado
ro: Anulată
ru: Отменено
sk: Zrušené
sv: Avbruten
th: ถูกยกเลิก
tr: Vazgeçildi
uk: Скасовано
vi: Đã hủy
zh_hans: 已取消
zh_hant: 已取消
zh_hk: 已取消

# TK.Label.cardDetails
source: Card Details
ar: تفاصيل البطاقة
bg: Детайли на карта
ca: Detalls de la targeta
cs: Podrobnosti o kartě
da: Kortoplysninger
de: Karteninfos
el: Στοιχεία κάρτας
es: Detalles de la tarjeta
es_419: Detalles de la Tarjeta
fi: Kortin tiedot
fr: Données de la carte
fr_ca: Données de la carte
he: פרטי הכרטיס
hi: कार्ड विवरण
hr: Detalji kartice
hu: Kártya részletei
id: Detail Kartu
it: Dettagli carta
ja: カードの詳細
kk: Карта туралы мәліметтер
ko: 카드 세부사항
ms: Butiran Kad
nb: Kardetaljer
nl: Kaartgegevens
pl: Szczegóły karty
pt_br: Dados do Cartão
pt_pt: Detalhes do cartão
ro: Detalii card
ru: Данные карты
sk: Detaily karty
sv: Kortdetaljer
th: รายละเอียดบัตร
tr: Kart Ayrıntıları
uk: Деталі картки
vi: Chi tiết thẻ
zh_hans: 卡片详细信息
zh_hant: 卡片詳細資訊
zh_hk: 卡的詳細資料

# TK.Label.cardioFitness
source: Cardio Fitness
ar: اللياقة القلبية
bg: Аеробен капацитет
ca: Capacitat aeròbica
cs: Kardiovaskulární kondice
da: Kredsløbskondition
el: Καρδιαγγειακή κατάσταση
es: Capacidad aeróbica
es_419: Condición Física Aeróbica
fi: Aerobinen kunto
fr: Santé cardiovasculaire
fr_ca: Forme cardiaque
he: כושר אירובי
hi: हृदय संबंधी फ़िटनेस
hr: Kardio kondicija
hu: Kardiofitnesz
id: Kebugaran Jantung
it: Tono cardiovascolare
ja: 心肺機能
kk: Кардио төзімділік
ko: 유산소 피트니스
ms: Kecergasan Kardio
nb: Kardiovaskulær fitness
nl: Cardioconditie
pl: Sprawność kardio
pt_br: Condicionamento Cardíaco
ro: Fitness cardio
ru: Кардиовыносливость
sk: Fyzická kondícia
sv: Kondition
th: คาร์ดิโอฟิตเนส
tr: Kardiyo Fitness
uk: Кардіозагартованість
vi: Thể chất tim mạch
zh_hans: 有氧适能
zh_hant: 心適能
zh_hk: 心適能

# TK.Label.cardNumber
source: Card Number
ar: رقم البطاقة
bg: Номер на карта
ca: Número de targeta
cs: Číslo karty
da: Kortnummer
de: Kartennummer
el: Αριθμός κάρτας
es: N.º de tarjeta
es_419: Número de Tarjeta
fi: Kortin numero
fr: Numéro de carte
fr_ca: Numéro de carte
he: מספר כרטיס
hi: कार्ड नंबर
hr: Broj kartice
hu: Kártyaszám
id: Nomor Kartu
it: Numero carta
ja: カード番号
kk: Карта нөмірі
ko: 카드 번호
ms: Nombor Kad
nb: Kortnummer
nl: Kaartnummer
pl: Numer karty
pt_br: Número do Cartão
pt_pt: Número do cartão
ro: Număr card
ru: Номер карты
sk: Číslo karty
sv: Kortnummer
th: หมายเลขบัตร
tr: Kart Numarası
uk: Номер картки
vi: Số thẻ
zh_hans: 卡号
zh_hant: 卡號
zh_hk: 卡號

# TK.Label.carrier
source: Carrier
ar: شركة الاتصالات
bg: Оператор
ca: Operador
cs: Operátor
da: Operatør
de: Netzbetreiber
el: Φορέας
es: Operador
es_419: Operador
fi: Operaattori
fr: Opérateur
fr_ca: Opérateur
he: מפעיל
hi: कैरियर
hr: Operater
hu: Szolgáltató
id: Operator
it: Gestore
ja: 通信事業者
kk: Ұялы байланыс операторы
ko: 이동통신사
ms: Pembawa
nb: Operatør
nl: Aanbieder
pl: Operator
pt_br: Operadora
pt_pt: Rede
ro: Operator
ru: Оператор
sk: Operátor
sv: Operatör
th: ผู้ให้บริการ
tr: Operatör
uk: Оператор
vi: Nhà cung cấp
zh_hans: 运营商
zh_hant: 電信業者
zh_hk: 電訊商

# TK.Label.castCrew
source: Cast & Crew
ar: الطاقم والطاقم الفني
bg: Актьорски състав и екип
ca: Repartiment i equip
cs: Obsazení a štáb
de: Besetzung & Crew
el: Καλλιτέχνες και Συντελεστές
es: Reparto y Equipo
es_419: Reparto y Equipo
fi: Näyttelijät ja henkilöstö
fr: Distribution
fr_ca: Distribution et équipe technique
he: צוות השחקנים
hi: कास्ट और क्रू
hr: Ekipa glumaca i snimatelja
hu: Szereplők és stáb
id: Pemeran & Kru
ja: キャストとスタッフ
kk: Актер және съемка тобы
ko: 출연진
ms: Pelakon & Krew
nb: Rollebesetning & Crew
pl: Obsada i ekipa
pt_br: Elenco e Equipe
pt_pt: Elenco e Equipa Técnica
ro: Distribuție și Echipă
ru: Актёры и команда
sk: Obsadenie a produkčný tím
sv: Rollbesättning
th: นักแสดงและทีมงาน
tr: Oyuncular ve Ekip
uk: Актори та команда
vi: Diễn Viên & Đoàn Phim
zh_hans: 演员与工作人员
zh_hant: 演員與工作人員
zh_hk: 演出陣容

# TK.Label.categories
source: Categories
ar: الفئات
bg: Категории
cs: Kategorie
da: Kategorier
de: Kategorien
el: Κατηγορίες
es: Categorías
es_419: Categorías
fi: Kategoriat
fr: Catégories
fr_ca: Catégories
he: קטגוריות
hi: श्रेणियाँ
hr: Kategorije
hu: Kategóriák
id: Kategori
it: Categorie
ja: カテゴリ
kk: Санаттар
ko: 카테고리
ms: Kategori
nb: Kategorier
nl: Categorieën
pl: Kategorie
pt_br: Categorias
pt_pt: Categorias
ro: Categorii
ru: Категории
sk: Kategórie
sv: Kategorier
th: หมวดหมู่
tr: Kategoriler
uk: Категорії
vi: Danh mục
zh_hans: 类别
zh_hant: 類別
zh_hk: 類別

# TK.Label.category
source: Category
ar: الفئة
bg: Категория
ca: Categoria
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
es: Categoría
es_419: Categoría
fi: Kategoria
fr: Catégorie
fr_ca: Catégorie
he: קטגוריה
hi: श्रेणी
hr: Kategorija
hu: Kategória
id: Kategori
it: Categoria
ja: カテゴリ
kk: Санат
ko: 카테고리
ms: Kategori
nb: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
pt_pt: Categoria
ro: Categorie
ru: Категория
sk: Kategória
sv: Kategori
th: หมวดหมู่
tr: Kategori
uk: Категорія
vi: Danh mục
zh_hans: 类别
zh_hant: 類別
zh_hk: 類別

# TK.Label.cellular
source: Cellular
ar: خلوي
bg: Мобилна връзка
ca: Dades mòbils
cs: Mobilní síť
da: Mobilnetværk
de: Mobilfunk
el: Κινητό δίκτυο
es: Datos móviles
es_419: Móvil
fi: Mobiilidata
fr: Données cellulaires
fr_ca: Réseau cellulaire
he: סלולרי
hi: मोबाइल डेटा
hr: Mobilni podaci
hu: Mobilhálózat
id: Seluler
it: Cellulare
ja: モバイル通信
kk: Ұялы байланыс
ko: 셀룰러
ms: Selular
nb: Mobilnettverk
nl: Mobiel netwerk
pl: Sieć komórkowa
pt_br: Celular
pt_pt: Dados móveis
ro: Conexiune celulară
ru: Сотовая связь
sk: Mobilné
sv: Mobilnät
th: เซลลูลาร์
tr: Hücresel
uk: Стільниковий зв'язок
vi: Di động
zh_hans: 蜂窝网络
zh_hant: 行動網路
zh_hk: 流動網絡

# TK.Label.cellularData
source: Cellular Data
ar: البيانات الخلوية
bg: Мобилни данни
ca: Dades mòbils
cs: Mobilní data
da: Mobildata
de: Mobile Daten
el: Δεδομένα κινητού δικτύου
es: Datos móviles
es_419: Datos Móviles
fi: Mobiilidata
fr: Données cellulaires
fr_ca: Données cellulaires
he: נתונים סלולריים
hi: मोबाइल डेटा
hr: Mobilni podaci
hu: Mobil adatforgalom
id: Data Seluler
it: Dati cellulare
ja: モバイルデータ通信
kk: Ұялы деректер
ko: 셀룰러 데이터
ms: Data Selular
nb: Mobil data
nl: Mobiele data
pl: Dane komórkowe
pt_br: Dados Celulares
pt_pt: Dados móveis
ro: Date celulare
ru: Сотовые данные
sk: Mobilné dáta
sv: Mobildata
th: ข้อมูลเซลลูลาร์
tr: Hücresel Veri
uk: Стільникові дані
vi: Dữ liệu di động
zh_hans: 蜂窝数据
zh_hant: 行動數據
zh_hk: 流動數據

# TK.Label.center
source: Center
ar: الوسط
bg: В центъра
cs: Na střed
de: Mitte
el: Κέντρο
es: Centro
es_419: Centro
fi: Keskellä
fr: Centre
fr_ca: Centre
he: מרכז
hi: मध्य
hr: Središte
hu: Középen
id: Tengah
it: Al centro
ja: センター
kk: Орталық
ko: 중앙
ms: Tengah
nb: Senter
nl: Centreren
pl: Środek
pt_br: Centro
pt_pt: Centro
ro: Centru
ru: Центр
sv: Mitten
th: กึ่งกลาง
tr: Orta
uk: По центру
vi: Trung Tâm
zh_hans: 居中
zh_hant: 中央
zh_hk: 中央

# TK.Label.characters
source: Characters
ar: أحرف
bg: Символи
ca: Caràcters
cs: Znaky
da: Tegn
de: Zeichen
el: Χαρακτήρες
es: Caracteres
es_419: Caracteres
fi: Merkit
fr: Caractères
fr_ca: Caractères
he: תווים
hi: वर्ण
hr: Znakovi
hu: Karakterek
id: Karakter
it: Caratteri
ja: 文字
kk: Таңбалар
ko: 문자
ms: Aksara
nb: Tegn
nl: Tekens
pl: Znaki
pt_br: Caracteres
pt_pt: Caracteres
ro: Caractere
ru: Символы
sk: Znaky
sv: Tecken
th: อักขระ
tr: Karakterler
uk: Символи
vi: Ký tự
zh_hans: 字符
zh_hant: 字元
zh_hk: 字元

# TK.Label.charging
source: Charging
ar: جاري الشحن
bg: Зареждане
ca: Carregant‑se
cs: Nabíjení
da: Oplader
de: Batterie wird geladen
el: Φορτίζεται
es: Cargando
es_419: Cargando
fi: Latautuu
fr: En charge
fr_ca: En charge
he: נטען
hi: चार्ज किया जा रहा है
hr: Punjenje
hu: Töltődik
id: Mengisi Daya
it: In carica
ja: 充電中
kk: Зарядталуда
ko: 충전 중
ms: Mengecas
nb: Lader
nl: Bezig met opladen
pl: Ładowanie
pt_br: Carregando
pt_pt: A carregar
ro: Încărcare
ru: Зарядка
sk: Nabíja sa
sv: Laddar
th: ชาร์จอยู่
tr: Şarj Oluyor
uk: Заряджання
vi: Đang sạc
zh_hans: 正在充电
zh_hant: 充電中
zh_hk: 充電中

# TK.Label.child
source: Child
ar: طفل
bg: Дете
ca: Nen
cs: Dítě
da: Barn
de: Kind
el: Παιδί
es: Hijo o hija
es_419: Niño
fi: Lapsi
fr: Enfant
fr_ca: Enfant
he: ילד/ה
hi: बच्चा
hr: Dijete
hu: Gyermek
id: Anak
it: Bambino
ja: 子ども
kk: Бала
ko: 어린이
ms: Kanak-kanak
nb: Barn
nl: Kind
pl: Dziecko
pt_br: Criança
pt_pt: Criança
ro: Copil
ru: Ребенок
sk: Dieťa
sv: Barn
th: เด็ก
tr: Çocuk
uk: Дитина
vi: Trẻ con
zh_hans: 儿童
zh_hant: 兒童
zh_hk: 兒童

# TK.Label.city
source: City
ar: المدينة
bg: Град
ca: Ciutat
cs: Město
da: By
de: Stadt
el: Πόλη
es: Ciudad
es_419: Ciudad
fi: Kaupunki
fr: Ville
fr_ca: Ville
he: עיר
hi: शहर
hr: Grad
hu: Város
id: Kota
it: Città
ja: 市区町村
kk: Қала
ko: 도시
ms: Bandar
nb: By
nl: Stad
pl: Miasto
pt_br: Cidade
pt_pt: Cidade
ro: Oraș
ru: Город
sk: Mesto
sv: Postort
th: เมือง
tr: Şehir
uk: Місто
vi: Thành phố
zh_hans: 城市
zh_hant: 城市
zh_hk: 城市

# TK.Label.classic
source: Classic
ar: كلاسيكي
bg: Класическо
ca: Clàssic
cs: Klasické
da: Klassisk
de: Klassisch
el: Κλασικό
es: Clásico
es_419: Clásico
fi: Klassinen
fr: Classique
fr_ca: Classique
he: קלאסי
hi: क्लासिक
hr: Klasično
hu: Klasszikus
id: Klasik
it: Classico
ja: クラシック
kk: Классикалық
ko: 클래식
ms: Klasik
nb: Klassisk
nl: Klassiek
pl: Klasyczne
pt_br: Clássico
pt_pt: Clássico
ro: Clasic
ru: Классический
sk: Klasický
sv: Klassisk
th: คลาสสิก
tr: Klasik
uk: Класика
vi: Cổ điển
zh_hans: 经典
zh_hant: 經典
zh_hk: 經典

# TK.Label.classicInvert
source: Classic Invert
ar: عكس كلاسيكي
bg: Класическо инвертиране
ca: Inversió clàssica
cs: Klasická inverze
da: Klassisk inverter
de: Umkehren - Klassisch
el: Κλασική αναστροφή
es: Inversión clásica
es_419: Invertir Clásico
fi: Klassinen invertointi
fr: Inversion classique
fr_ca: Inversion classique
he: היפוך קלאסי
hi: क्लासिक इंवर्ट
hr: Klasično obrtanje
hu: Klasszikus invertálás
id: Pembalikan Klasik
it: Inversione classica
ja: 反転（クラシック）
kk: Классикалық инверсия
ko: 클래식 반전
ms: Terbalikkan Klasik
nb: Klassisk invertering
nl: Klassiek omgekeerd
pl: Odwrócenie klasyczne
pt_br: Inversão Clássica
pt_pt: Inversão clássica
ro: Inversare clasică
ru: Классическая инверсия
sk: Klasické prevrátenie
sv: Klassisk invertering
th: การกลับสีแบบคลาสสิก
tr: Klasik Tersine Çevir
uk: Класична інверсія
vi: Đảo ngược cổ điển
zh_hans: 经典反转
zh_hant: 經典反相
zh_hk: 經典反轉

# TK.Label.clipboard
source: Clipboard
ar: الحافظة
bg: Клипборд
ca: Porta-retalls
cs: Schránka
da: Udklipsholder
de: Zwischenablage
el: Πρόχειρο
es: Portapapeles
es_419: Portapapeles
fi: Leikepöytä
fr: Presse-papiers
fr_ca: Presse-papiers
he: לוח גזירים
hi: क्लिपबोर्ड
hr: Memorijski pretinac
hu: Vágólap
id: Papan Klip
it: Appunti
ja: クリップボード
kk: Аралық сақтағыш
ko: 클립보드
ms: Papan Klip
nb: Utklippstavle
nl: Klembord
pl: Schowek
pt_br: Área de Transferência
ru: Буфер обмена
sk: Schránka
sv: Urklipp
th: คลิปบอร์ด
tr: Pano
uk: Буфер обміну
vi: Bảng nhớ tạm
zh_hans: 剪贴板
zh_hant: 剪貼板
zh_hk: 剪貼板

# TK.Label.clock
source: Clock
ar: الساعة
bg: Часовник
ca: Rellotge
cs: Hodiny
da: Ur
de: Uhr
el: Ρολόι
es: Reloj
es_419: Reloj
fi: Kello
fr: Horloge
fr_ca: Horloge
he: שעון
hi: घड़ी
hr: Sat
hu: Óra
id: Jam
it: Orologio
ja: 時計
kk: Сағат
ko: 시계
ms: Jam
nb: Klokke
nl: Klok
pl: Zegar
pt_br: Relógio
pt_pt: Relógio
ro: Ceas
ru: Часы
sk: Hodiny
sv: Klocka
th: นาฬิกา
tr: Saat
uk: Годинник
vi: Đồng hồ
zh_hans: 时钟
zh_hant: 時鐘
zh_hk: 時鐘

# TK.Label.closed
source: Closed
ar: مغلق
bg: Затворено
ca: Tancat
cs: Zavřené
da: Lukket
de: Geschlossen
el: Κλειστός
es: Completada
es_419: Cerrado
fi: Suljettu
fr: Fermé
fr_ca: Fermé
he: סגור
hi: बंद
hr: Zatvoreno
hu: Becsukva
id: Tertutup
it: Chiusa
ja: 閉鎖済み
kk: Жабық
ko: 닫힘
ms: Tertutup
nb: Lukket
nl: Gesloten
pl: Zamknięte
pt_br: Fechado
pt_pt: Fechada
ro: Închis
ru: Закрыт
sk: Zatvorené
sv: Stängd
th: ปิด
tr: Kapalı
uk: Закрито
vi: Đã đóng
zh_hans: 关闭
zh_hant: 已關上
zh_hk: 已關

# TK.Label.color
source: Color
ar: اللون
bg: Цвят
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fi: Väri
fr: Couleur
fr_ca: Couleur
he: צבע
hi: रंग
hr: Boja
hu: Szín
id: Warna
it: Colore
ja: カラー
kk: Түсі
ko: 색상
ms: Warna
nb: Farge
nl: Kleur
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sv: Färg
th: สี
tr: Renk
uk: Колір
vi: Màu
zh_hans: 颜色
zh_hant: 顏色
zh_hk: 顏色

# TK.Label.colorFilters
source: Color Filters
ar: فلاتر الألوان
bg: Цветни филтри
ca: Filtres de color
cs: Filtry barev
da: Farvefiltre
de: Farbfilter
el: Χρωματικά φίλτρα
es: Filtros de color
es_419: Filtros de Color
fi: Värisuodattimet
fr: Filtres de couleur
fr_ca: Filtres de couleur
he: מסנני צבע
hi: रंग फ़िल्टर
hr: Filtri boja
hu: Színszűrők
id: Filter Warna (jamak)
it: Filtri colore
ja: カラーフィルタ
kk: Түс сүзгілері
ko: 색상 필터
ms: Penapis Warna
nb: Fargefiltre
nl: Kleurfilters
pl: Filtry barwne
pt_br: Filtros de Cor
pt_pt: Filtros de cor
ro: Filtre de culoare
ru: Светофильтры
sk: Farebné filtre
sv: Färgfilter
th: ฟิลเตอร์สี
tr: Renk Filtreleri
uk: Колірні фільтри
vi: Bộ lọc màu
zh_hans: 色彩滤镜
zh_hant: 顏色濾鏡
zh_hk: 顏色濾鏡

# TK.Label.colors
source: Colors
ar: الألوان
bg: Цветове
cs: Barvy
da: Farver
de: Farben
el: Χρώματα
es: Colores
es_419: Colores
fi: Värit
fr: Couleurs
fr_ca: Couleurs
he: צבעים
hi: रंग
hr: Boje
hu: Színek
id: Warna
it: Colori
ja: カラー
kk: Түстер
ko: 색상
ms: Warna-warna
nb: Farger
nl: Kleuren
pl: Kolory
pt_br: Cores
pt_pt: Cores
ro: Culori
ru: Цвета
sk: Farby
sv: Färger
th: สีต่างๆ
tr: Renkler
uk: Кольори
vi: Màu
zh_hans: 颜色
zh_hant: 顏色
zh_hk: 顏色

# TK.Label.comment
source: Comment
ar: تعليق
bg: Коментар
ca: Comentari
cs: Komentář
da: Bemærk
de: Kommentar
el: Σχόλιο
es: Comentario
es_419: Comentario
fi: Kommentti
fr: Commentaire
fr_ca: Commentaire
he: תגובה
hi: टिप्पणी करें
hr: Komentar
hu: Megjegyzés
id: Komentar
it: Commento
ja: コメント
kk: Комментарий
ko: 설명
ms: Komen
nb: Kommentar
nl: Opmerking
pl: Komentarz
pt_br: Comentário
pt_pt: Comentário
ro: Comentariu
ru: Комментарий
sk: Komentár
sv: Kommentar
th: ความคิดเห็น
tr: Yorum Yap
uk: Коментар
vi: Nhận xét
zh_hans: 注释
zh_hant: 註解
zh_hk: 註解

# TK.Label.comments
source: Comments
ar: تعليقات
bg: Коментари
ca: Comentaris
cs: Komentáře
da: Kommentarer
de: Kommentare
el: Σχόλια
es: Comentarios
es_419: Comentarios
fi: Kommentit
fr: Commentaires
fr_ca: Commentaires
he: הערות
hi: टिप्पणियाँ
hr: Komentari
hu: Megjegyzések
id: Komentar
it: Commenti
ja: コメント
kk: Комментарийлер
ko: 댓글
ms: Komen
nb: Kommentarer
nl: Opmerkingen
pl: Komentarze
pt_br: Comentários
pt_pt: Comentários
ro: Comentarii
ru: Комментарии
sk: Komentáre
sv: Kommentarer
th: ความคิดเห็น
tr: Yorumlar
uk: Коментарі
vi: Nhận xét
zh_hans: 评论
zh_hant: 評論
zh_hk: 評論

# TK.Label.company
source: Company
ar: الشركة
bg: Компания
ca: Empresa
cs: Firma
da: Firma
de: Firma
el: Εταιρεία
es: Empresa
es_419: Compañía
fi: Yritys
fr: Société
fr_ca: Entreprise
he: חברה
hi: कंपनी
hr: Tvrtka
hu: Cég
id: Perusahaan
it: Azienda
ja: 会社
kk: Компания
ko: 업체
ms: Syarikat
nb: Bedrift
nl: Bedrijf
pl: Firma
pt_br: Empresa
pt_pt: Empresa
ro: Companie
ru: Компания
sk: Spoločnosť
sv: Företag
th: บริษัท
tr: Şirket
uk: Компанія
vi: Công ty
zh_hans: 公司
zh_hant: 公司
zh_hk: 公司

# TK.Label.completed
source: Completed
ar: اكتمل
bg: Завършено
ca: Completat
cs: Dokončeno
da: Gennemført
de: Abgeschlossen
el: Ολοκληρώθηκε
es: Completado
es_419: Completado
fi: Suoritettu
fr: Terminé
fr_ca: Terminé
he: הושלם
hi: पूर्ण
hr: Dovršeno
hu: Teljesítve
id: Selesai
it: Completato
ja: 完了
kk: Аяқталды
ko: 완료됨
ms: Selesai
nb: Fullført
nl: Voltooid
pl: Ukończone
pt_br: Concluído
pt_pt: Concluído
ro: Finalizate
ru: Завершено
sk: Dokončené
sv: Slutförd
th: สำเร็จแล้ว
tr: Tamamlandı
uk: Виконано
vi: Đã hoàn tất
zh_hans: 已完成
zh_hant: 已完成
zh_hk: 已完成
